package edu.training.jc.simple_output;

public class FormattingWithingString {
	
	
	public static void main(String[] args){
		
		//Создайте класс 'FormattingWithingString' в пакете 'edu.training.jc.simple_output' и выведите на консоль
		//рисунок, в точности совпадающий с рисунком на картинке.Используйте только один оператор
		//System.out.println.
		//Текст для вывода: "1) Todoist - баланс между мощностью и простотой. 2) TickTick - встроенные календари и
		//таймеры. 3) Microsoft To Do - для опытных пользователей Microsoft.". Обратите внимание, что а) в конце
		//каждой строки нет пробела; б) единственный пробел между словами.
		
		
		
		String text = new String();
		text="1) Todoist - баланс между мощностью и простотой.\n2) TickTick - встроенные календари и таймеры.\n3) Microsoft To Do - для опытных пользователей Microsoft.";
		System.out.println(text);
		
		
	}

}
