package edu.training.jc.simple_output;

public class FrameOutput {
	
	//Создайте класс 'FrameOutput' в пакете 'edu.training.jc.simple_output' и выведите на консоль рисунок, в
	//точности совпадающий с рисунком на картинке. Используйте любое количество System.out.println или
	//System.out.print.
	//Обратите внимание, что в конце каждой строки не должно быть пробела.
	
		public static void main(String[] args){
			
			System.out.println("***********");
			System.out.println("*    *    *");
			System.out.println("*    *    *");
			System.out.println("*    *    *");
			System.out.println("***********");
			
		}
		

}
