package lesson1;

public class first {
	public static void main(String[] args){
		System.out.println("hi");
		task1();
		
	}
	
	
	
	public static void task1() {
		
		//01_ SimpleConsoleOutput
		//A
		//B
		//C
		//D
		//E
		
		System.out.println("A");
		System.out.println("B");
		System.out.println("C");
		System.out.println("D");
		System.out.println("F");
				
	}
	
	
	public static void task2() {
		
		//02_ SimpleConsoleOutput
		//Создайте класс с именем 'SimpleConsoleOutput' в пакете 'edu.training.jc.simple_output' и выведите на консоль
		//строку "Yesterday all my troubles seemed so far away, now it looks like that they're here to stay.". Вывод должен
		//полностью совпадать с выводом на рисунке. Для этого используйте оператор System.out.println.
		//Обратите внимание, что между словами ставится одинарный пробел.
		
		System.out.println("A");
		System.out.println("B");
		System.out.println("C");
		System.out.println("D");
		System.out.println("F");
				
	}
	
	
	

}
